[
  "dataview",
  "obsidian-meta-bind-plugin",
  "metadata-menu",
  "metaedit",
  "templater-obsidian",
  "advanced-canvas",
  "hide-folders",
  "mononote",
  "various-complements",
  "callout-manager",
  "colorful-note-borders",
  "3d-graph-new",
  "markdown-attributes",
  "pyxie-radio",
  "obsidian-banners",
  "metadata-hider",
  "callout-integrator"
]