[
  "dataview",
  "obsidian-meta-bind-plugin",
  "metadata-menu",
  "metaedit",
  "templater-obsidian",
  "advanced-canvas",
  "hide-folders",
  "mononote",
  "various-complements",
  "3d-graph-new",
  "pyxie-radio",
  "metadata-hider",
  "callout-integrator",
  "css-editor",
  "obsidian-style-settings",
  "beautitab",
  "rainbow-brackets",
  "js-engine",
  "obsidian-dice-roller",
  "surfing",
  "cmdr",
  "obsidian-hider",
  "obsidian-hover-editor",
  "auto-note-mover"
]